<h1> Resevation Complete! </h1>
<br>

<h2> สวัสดีค่ะ คุณ {{ $name_user }} </h2>
คุณได้ทำการจองร้านอาหาร {{ $name_res }} <br>
รายละเอียดการจองดังนี้ค่ะ<br>

เวลา :  {{ $time }} <br>
วันที่ : {{ $date }} <br>
พื้นที่ :  {{ $area }} <br>
จำนวนที่นั่ง :  {{ $amout }} คน <br>
<br>
ลูกค้าสามารถดูรายละเอียดร้านได้ที่เว็บไซต์ eatwme.cloudapp.net <br>
<br>
ถ้าลูกค้าต้องการเปลี่ยนแปลงหรือยกเลิกรายการจองนี้ สามารถทำได้ก่อนจะถึง 30 นาทีก่อนเวลาที่จองไว้ค่ะ <br>
ขอบคุณที่ใช้บริการของเราค่ะ <br>
eatwme <br>
<br>
*หากลูกค้าไม่ไปใช้บริการที่ร้านตามวันและเวลาที่จองไว้ โดยที่ไม่ได้ทำการยกเลิกการจองก่อน เป็นเวลา 3 ครั้งขึ้นไป eatwme ขอสงวนสิทธิ์ในการยกเลิกหรือล็อกบัญชีผู้ใช้โดยไม่แจ้งให้ทราบล่วงหน้า